#not complete 
#by ~ @RR9R7
#for ~ @jepiq
roz = [
    "100% تحبك وتخاف عليك",
    "100% يحبج ويخاف عليك", 
    "91% جـزء من گـلبه ",
    "81% تموت عليك ههاي ",
    "81% يموت عليك ههذا ", 
    "هاه اخي ؟  🏳‍🌈",
    "40% واحد حيوان ومصلحه اتركه ",
    "50% شوف شعندك وياه ",
    "30% خاين نصحيا اتركيه ميفيدج ",
    "25% مصادق غيرج ويقلك احبك",
    "25% واحد كلب ابن كلب اتركيه نصيحه من امير", 
    "0% يكهرك ",
    "0% تكرهك ", 
]

rr7 = [
    "100%",
    "90%",
    "80%",
    "70%",
    "60%",
    "50%",
    "40%",
    "30%",
    "20%",
    "10%",
    "0%",
]
